books_with_genres_for_fillup = [('Дракула', 'Ужасы'),
                                ('Мама для мамонтенка', 'Мультфильмы'),
                                ('Солярис', 'Фантастика'),
                                ('Война миров', 'Фантастика'),
                                ('Задача трех тел', 'Фантастика'),
                                ('Недоросль', 'Комедии'),
                                ('Лунный камень', 'Детективы'),
                                ('Мизери', 'Ужасы'),
                                ('Дядя Федор, пес и кот', 'Мультфильмы')]

book_name_for_test = 'Солярис'
